<pad>	0
<unk>	0
<first>	0
<last>	0
<eos>	0
<blank>	0
<blank_0>	0
R	17242
K	13514
L	12215
V	10072
I	9255
A	8755
G	8092
W	7290
F	5398
S	5156
C	4600
P	4334
N	3992
T	3344
Y	3040
Q	3029
E	3020
H	2790
D	2382
M	1567
